Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/met.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Isaksen is the National Focal Point for Norway for Global Cryosphere Watch and National Correspondent for the Global Terrestrial Network for Permafrost.
nb: Isaksen er nasjonal kontaktperson i Norge for Global Cryosphere Watch (GCW) og Global Terrestrial Network for Permafrost (GTN-P).

source: The data files (.txt and.nc) are also available and can be accessed from either the
nb: Datafilene (.txt and.nc) er også tilgjengelig og kan lastes ned fra

source: The drift of Nansen’s Fram from January to April 1896 is also shown.
nb: I den samme firemåneders perioden (januar - april) i 1896 drev Fram bare omlag halvparten av denne avstanden.

source: With access to data from multiple satellite missions, the Ice Service is therefore able to maintain continuity of the ice charts in the event of data from a satellite not being available.
nb: Med tilgang til data fra flere satellitt, er istjenesten derfor i stand til å opprettholde kontinuiteten til iskartene hvis data fra en satellitt ikke er tilgjengelig.

source: Access data collected on historical and current cruises using ASSIST
nb: Få tilgang til data samlet på historiske og nåværende tokt ved hjelp av ASSIST

source: Ticket is valid for 60 minutes.
nb: Fra du har stemplet billetten er den gyldig i 60 minutter.

source: Several periods on the arctic islands Hopen and Bear Island, iceberg scouting in Baffin Bay, educational training for students at University of Cape Town, participant for lectures in "Polar Code" at The Arctic University of Norway in Tromsø.
nb: Flere perioder på de arktiske øyene Hopen og Bjørnøya, isfjell-speiding i Baffin Bay, pedagogisk opplæring i isobservasjon for studenter ved University of Cape Town, deltaker på forelesninger i "Polar Code" ved Norges Arktiske Universitet i Tromsø.

source: The image shown here is recorded in Extra Wide (400 km) swath mode with a spatial medium resolution of 93x87 m and a HV-polarization.
nb: Bildet som er vist her er tatt i ekstra vid (400 km) skårmodus med en romlig oppløsning på 93x87 meter og HV-polarisering.

source: and products that are not freely available for further distribution,
nb: ikke er fritt tilgjengelig for videre distribusjon, men som MET kan

source: Users of Halo
nb: Brukere av Halo

source: E.g. for 1+3, enter 4.
nb: For 1+3, skriv inn 4.

source: - Stations with long-term series (starting before 1957) for high-quality snow depth observations.
nb: - Stasjoner med lange serier (tilbake før 1957) med høy kvalitet.

source: The sea ice model uses a Brittle-Bingham-Maxwell (BBM) sea ice rheology on an adaptive Lagrangian triangular mesh of 10 km average cell length.
nb: Havismodellen bruker en Bingham-Maxwell (BBM) havis reologi på et adaptivt lagrangisk trekantnett på 10 km gjennomsnittlig cellelengde.

source: Input data are ~1km Infra Red or Visible data.
nb: Inndata er omtrent ~1km infrarød eller optiske data.

source: "As a whole, the area of sea ice in 2020 is one of the smallest we have measured in the Arctic.
nb: – Som helhet er arealet av sjøisen i 2020 et av de minste vi har målt i Arktis.

source: Version information for OSI SAF Sea Ice Index
nb: Versjonsinformasjon for OSI SAF Sjøisindeks

source: Use of data from Halo
nb: Bruk av data fra Halo

source: The most pronounced shift is in valleys, where the ground is snow-free 1-2 days more every year during summer.
nb: Endringen er tydeligst i lavlandet og dalbunner, hvor bakken nå er snøfri 1-2 dager mer hver sommer.

source: Travel time: about 15 minutes.
nb: Reisetid fra sentrum til MET: cirka 15 minutter.

source: The "v2" Interim Climate Data Record (ICDR), starting in Jan 2016, with a 16 days latency (
nb: "V2" Interim klimadataserie (ICDR), som starter i januar 2016, med 16 dagers forsinkelse (

source: So far, 2020 is one of the years we have measured the least sea ice in the Arctic.
nb: Hittil er 2020 et av årene vi har målt minst is i Arktis.

source: While for the regions in SH, September and February are outlined.
nb: For grafer som viser data fra den sørlige halvkule er det henholdsvis september og februar som viser maksimum og minimum.

source: You can buy tickets at the metro stations, kiosk (Narvesen, 7eleven and others) or just download the Ruter ticket app on your smartphone.
nb: Billetter kan kjøpes på alle t-banestasjoner eller kiosker (Narvesen, 7eleven med flere) eller last ned billett-appen til Ruter på smarttelefonen din.

source: The forecast assimilates AMSR2 sea ice concentration information from the
nb: Varselet assimilerer informasjon om AMSR2 haviskonsentrasjon fra

source: For access to Sentinel-1 satellite data please see
nb: For tilgang til Sentinel-1 satellittdata, se

source: In other studies you will find e.g. 15% to define sea-ice extent.
nb: I andre fremstillinger kan det være vanlig å bruke 15% konsentrasjon som definisjon av isutbredelsen.

source: University of Bremen
nb: Universitetet i Bremen

source: Similar figures for snow depth measurements are available here for several locations in Norway.
nb: Tilsvarende snødybdefigurer er tilgjengelig her for flere plasser i landet.

source: The latter two are selected because they represent years that had record low sea-ice extents in September for the Northern Hemisphere (note that from 2021 the year 2007 is replaced by 2020 in these graphs, read more here).
nb: De to sistnevnte er valgt fordi de representerer år der sjøisutbredelsen i september måned var rekordlav i Arktis (merk at fra 2021 er kurven for 2007 erstattet med kurven som representerer 2020 i disse figurene, mer om dette her).

source: Williams and others, 2021
nb: Williams og andre, 2021

source: The model graphics coverage and location point are shown in the map below.
nb: Modellgrafikkdekning og plasseringspunkt vises på kartet nedenfor.

source: This report, subtitled "Phase 3 Report - Towards Operational Products and Services", incorporates recommendations from the KEPLER project led by MET.
nb: Denne rapporten, med undertekster "Phase 3 Report - Towards Operational Products and Services", inneholder anbefalinger fra KEPLER-prosjektet ledet av MET.

source: Chrome version 71 or later on Windows and Ubuntu
nb: Chrome versjon 71 eller nyere på Windows og Ubuntu

source: The instrument has a spatial resolution of approximately 1 km, which means that smaller scale details will not be visible.
nb: Instrumentet har en oppløsning på ca 1 km, hvilket betyr at detaljer på mindre skala ikke blir synlige.

source: This equates to a 2 by 4 km grid at 80°. The
nb: Dette tilsvarer et 2 x 4 km rutenett ved 80°.

source: On behalf of the OSI SAF sea-ice team, we are happy to present the new OSI SAF Sea Ice Index v2.1 (OSI SAF SII v2.1).
nb: På vegne av OSI SAFs sjøis-team er det en glede å presentere den nye OSI SAF Sea Ice Index v2.1 (OSI SAF SII v2.1).

source: OSI SAF Sea Ice Index v2.1 - new climate indicator of sea ice
nb: OSI SAF Sea Ice Index v2.1 - nye klimaindikatorer for sjøis

source: Emily Down is based in Tromsø and works in the Department of Remote Sensing and Data Management in the Research and Development Division, for the OSI SAF sea ice monitoring service.
nb: Emily Down er basert i Tromsø og jobber i Avdeling for fjernmåling og dataforvaltning i FoU-divisjonen, på OSI SAF operasjonelle sjøisovervåkningstjenester.

source: and provides a 168-hour forecast over a 3 by 3 km grid covering the Arctic, but excluding the Canadian Archipelago, Baffin Bay and Hudson Bay.
nb: og gir en 168-timers prognose over et 3 til 3 km rutenett som dekker Arktis, men unntatt den kanadiske øygruppen, Baffin Bay og Hudson Bay.

source: The CDR uses data from the SMMR, SSM/I, and SSMIS instruments, while the ICDR and NRT products are using SSMIS only.
nb: CDR bruker data fra SMMR-, SSM/I- og SSMIS-instrumentene, mens ICDR- og NRT-produktene bare bruker SSMIS.

source: Record early sea ice melt outside Utqiagvik (Barrow), Alaska
nb: Rekordtidlig reduksjon i sjøisen utenfor Utqiagvik (Barrow), Alaska

source: Around Svalbard there is also less ice than normal.
nb: Rundt Svalbard er det også mindre is enn det som er normalt.

source: On those graphs, we see that the 2020 drift trajectory often is faster than the trajectories for the other years from mid March to early April.
nb: Fra disse figurene ser vi at banen for 2020 (rød linje) ofte er raskere enn banen for de øvrige årene, spesielt fra midten av mars til starten av april.

source: On behalf of the OSI SAF sea-ice team, we are happy to present the new OSI SAF Sea Ice Index v2.1.
nb: På vegne av OSI SAFs sjøis-team er det en glede å presentere den nye OSI SAF Sea Ice Index v2.1.

source: It is expressed by a continuous scale from completely compact ice (100%) to an open ocean with no ice (0%).
nb: Det er en glidende overgang fra komplett tettpakket is (100%) til åpent is-fritt hav (0%).

source: an international, interdisciplinary research infrastructure facility in and around Svalbard.
nb: en internasjonal forskningsinfrastruktur og kunnskapssenter for jordsystemforskning på og rundt Svalbard.

source: meteorological and oceanic products and services
nb: for meteorologiske og oseanografiske produkter og tjenester

source: An area around Svalbard (0 – 40°E, 72 – 85°N) is extracted to build the Svalbard indicators shown here.
nb: Et område rundt Svalbard (0 – 40°E, 72 – 85°N) blir trukket ut for å bygge indikatorene vist her.

source: A key aim of KEPLER is to ensure that there is a clear, concise and achievable road map for the Copernicus programme to develop industry and societal-driven value-added technologies, products, and other services.
nb: Et viktig mål for KEPLER er å sikre at det er et klart, kortfattet og oppnåelig veikart for Copernicus-programmet for å utvikle industri- og samfunnsdrevet verdiskapende teknologier, produkter og andre tjenester.

source: Chapter 2 gives an overview of the dataset and the hy- drological model used in the analysis.
nb: Datagrunnlaget og formelverket som benyttes er presentert i kapittel 2, men er nærmere beskrevet i Førland et al.

source: Rain with moderate.
nb: Regn og moderat sikt.

source: Due to the cloud cover prevalent in the Polar Regions, and winter darkness, the primary type of satellite sensor used for sea ice charting is Synthetic Aperture Radar (SAR) as this can acquire data on the Earth's surface conditions under all conditions.
nb: På grunn av skydekket som er utbredt i polarregionene og vintermørket, er den primære typen satellittsensor som brukes til sjøkartkartlegging, Synthetic Aperture Radar (SAR), da dette kan skaffe data om jordens overflateforhold under alle forhold.

source: and provides a 180-hour forecast on a global grid that is 0.08° longitude by 0.04° latitude.
nb: og gir en 180-timers prognose på et globalt nett som er 0,08° lengdegrad og 0,04° breddegrad.

source: programme to develop industry and societal-driven value-added technologies, products, and other services.
nb: for å utvikle industri- og samfunnsdrevet verdiskapende teknologier, produkter og andre tjenester.

source: This is an automatically generated sea ice concentration product based on satellite data from AMSR2 and Sentinel-1.
nb: Dette er et automatisk generert produkt av sjøiskonsentrasjon, basert på satellittdata fra AMSR2 og Sentinel-1.

source: 2019 October anomaly for Arctic sea-ice concentration relative to mean October values for the reference period 1981-2000.
nb: Arktis anomali for sjøiskonsentrasjon for oktober 2019 relativ til oktober middelverdi for referanseperioden 1981-2000.

source: (* Sea Ice Extent (SIE) is the area of ocean that is covered with significant amount of sea ice.
nb: (* Sjøisutstrekning (Sea Ice Extent - SIE) er arealet av hav som er dekket av en betydelig mengde sjøis.

source: Geo-referenced, low resolution, quicklooks of both the HH and HV suitable for use in GIS can be downloaded via
nb: Geo-referert, lav oppløsning, quicklooks av både HH og HV som er egnet for bruk i GIS, kan lastes ned via

source: For the passive microwave data records a commonly used definition is the area of the ocean covered with more than 15% Sea Ice Concentration.
nb: For tidsserier basert på passive mikrobølgedata er det vanlig å definere sjøisutbredelsen som det havområdet som har mer enn 15% sjøiskonsentrasjon.

source: It can operate in different imaging modes with resolution down to 5 m and swath coverage up to 400 km.
nb: Den opererer i forskjellige bildemodus med oppløsning helt ned til 5 meter og skårdekning opptil 400 kilometer.

source: A shallow borehole monitoring network was established at Snøheim (Dovrefjell) in southern Norway in 2001.
nb: Et transekt av ni meter dype borehull ble etablert på Snøheim (Dovrefjell) i Sør-Norge i 2001.

source: ), followed by September 2020 (4.48 million km
nb: ), etterfulgt av september 2020 (4,48 millioner km

source: European Organisation for the Exploitation of Meteorological Satellites (EUMETSAT)
nb: europeiske organisasjonen for utnyttelse av meteorologiske satellitter (EUMETSAT)

source: KEPLER update As with many aspects of our lives, the KEPLER project has been highly impacted by the COVID-19 pandemic.
nb: KEPLER oppdatering Som de fleste andre er også KEPLER posjektet sterkt preget av COVID-19 pandemien.

source: A 34 years long time series of daily snow maps for Svalbard, derived from a climate consistent satellite based dataset, has been analyzed to study changes in the terrestrial snow cover over the period 1982 - 2015.
nb: En 34 år lang serie med daglige snøkart for Svalbard, avledet fra et klimakonsistent satellittdatasett, har blitt analysert med tanke på endringer i snødekket over perioden 1982 - 2015.

source: The sea forecasts covering areas from 56° north latitude to the Arctic ice edge are automatically generated two times a day.
nb: Tekstvarselet for havområdene fra 56° nord til isgrensen blir automatisk generert to ganger daglig, basert på ferske værprognoser.

source: The blue line corresponds to the geographical movement of Ousland and Horn (distance 1 above).
nb: Den blå linja tilsvarer polfarernes geografiske forflytning (distanse 1).

source: Snow fall until April 1
nb: Snøfall fram til 1. april

source: EUMETSAT OSI SAF Global sea ice concentration climate data record, version 2.0
nb: EUMETSAT OSI SAF Globale sjøiskonsentrasjon tidsserie, versjon 2.0

source: Arctic sea-ice status summer 2020: new record low for July
nb: Statusrapport for sjøisen i Arktis sommeren 2020:

source: For stations established after 1991, shorter periods have been used.
nb: For stasjoner som er etablert etter 1991 er kortere perioder benyttet.

source: To help understand the dynamics of the sea ice, we have also prepared an animation in MPEG-4 (.avi) format.
nb: For å forstå dynamikken til havisen har vi også utarbeidet en animasjon i MPEG-4 (.avi) format.

source: Location of the real-time permafrost monitoring sites in Norway.
nb: Lokalisering av operasjonelle permafroststasjoner i Norge.

source: Sea Ice Extent (SIE) is defined as the area covered by a significant amount of sea ice.
nb: Sjøisutbredelse (forkortes ofte med SIE for "Sea Ice Extent") er det havområdet som er dekket med en betydelig mengde sjøis.

source: The list was created and is maintained by meteorologist Eirik Mikal Samuelsen (see more information at
nb: Listen er laget av meteorolog Eirik Mikal Samuelsen (se mer informasjon på

source: In early winter the ice drift in the same region was anomaly weaker, something that became a challenge for the two polar explorers, Børge Ousland and Mike Horn, on their expedition to cross the Arctic Ocean via the North Pole on skis (read previous post on cryo.met.no
nb: Tidligere i vinter var isdriften i det samme område tvert i mot svakere enn vanlig, hvilket ble en utfordring for polfarerne Børge Ousland og Mike Horn på deres ekspedisjon for å krysse Polhavet på ski (se tidligere post på cryo.met.no

source: at 10 m resolution on a 250 km wide swath, and
nb: ved 10 m oppløsning på en 250 km bred skår, og

source: The model is also used on yr.no for Svalbard.
nb: Modellen brukes også på yr.no for Svalbard.

source: 2020 holds the second-lowest sea-ice extent on record in the Arctic, following the record-low in 2012.
nb: 2020 fikk den nest laveste sjøisutbredelsen som er registrert i Arktis, og kommer etter 2012 som var rekordlav.

source: Very rough, occasionally high.
nb: Veldig røff sjø, periodevis opprørt hav.

source: The medium resolution sea ice drift product consists of ice motion vectors with a time span of 24 hours estimated by a maximum cross-correlation method (MCC) on pairs of satellite images.
nb: Et annet sjøisdriftprodukt med middels romlig oppløsning består av isbevegelsesvektorer med et tidsinterval på 24 timer og er beregnet fra en metode kalt Maximum Cross-Correlation (MCC).

source: Moderate or rough, occasionally very rough.
nb: Røff eller veldig røff sjø.
